[{"Id":83,"BookName":"Quyền Năng Làm Giàu","Price":120000,"Quantity":10,"PublicationDate":"0001-01-01T00:00:00","Description":"Cuốn sách được viết bởi tiến sỹ Napoleon Hill đã truyền cảm hứng cho hàng triệu người trên khắp thế giới, và những nguyên tắc mà Tiến sỹ Hill khám phá ra vẫn có giá trị ở thời điểm hiện tại giống như thời điểm diễn ra cuộc phỏng vấn đầu tiên của ông với ngài Andrew Carnegie vào năm 1908. Cuốn sách này sẽ mang cho bạn những lợi ích tuyệt vời từ những cuộc phỏng vấn của tiến sỹ Hill với nhà tư bản vĩ đại Andrew Carnegie, người đã sống ở Scotland trước khi đến Mỹ và bắt đầu công việc với mức lương 1,2 đô la mỗi tuần vào năm mười ba tuổi. Công thức thành công được viết trong cuốn sách\"Quyền Năng Làm Giàu\" sẽ chứng minh rằng “Bạn sẽ đạt được bất cứ điều gì mà tâm trí bạn khao khát và tin tưởng.”","MainImage":"1621258005_1.jpg","Private":true,"CategoryId":11,"Category":null,"AuthorId":1,"Author":null,"BookImage":null,"Comments":null,"InvoiceDetails":null},{"Id":84,"BookName":"Bí Quyết Của Các Tỷ Phú Tư Thân Lập Nghiệp","Price":320000,"Quantity":12,"PublicationDate":"0001-01-01T00:00:00","Description":"Bí Quyết Của Các Tỷ Phú Tư Thân Lập Nghiệp là công trình do hai tác giả John Sviokla và Mitch Cohen thực hiện nhằm giải đáp cho những thắc mắc liên quan đến những tên tuổi đã tạo ra những thương hiệu, sản phẩm mà hầu hết chúng ta đều tin dùng ngày nay. Ở họ có tố chất gì đặc biệt? Điều gì giúp họ tạo ra giá trị lớn lao đến vậy? Công ty họ từng làm việc sẽ ra sao nếu họ vẫn tiếp tục ở lại? Theo John Sviokla và Mitch Cohen, những cá nhân này mang tư duy của Nhà sản xuất thay vì Người triển khai. Họ không nhất thiết phải có năng lực chuyên môn cao, mà có tầm nhìn cùng khả năng tích hợp những giá trị, phương hướng hành động đối lập. Thông qua việc tìm hiểu hành trình kiến tạo của các tỷ phú tự thân, hai tác giả này đã chỉ ra và phân tích năm đặc trưng thường thấy ở họ như Trí tưởng tượng đồng cảm, Sự khẩn trương nhẫn nại, Điều hành sáng tạo, Cái nhìn tương đối về rủi ro và Lãnh đạo bằng cách hợp tác. Qua đó, cuốn sách cung cấp những bài học bổ ích, cách thức chuyển dịch cán cân nhân tài trong tổ chức, nhằm giúp doanh nghiệp nhận ra những Nhà sản xuất tiềm năng để bồi dưỡng và tạo điều kiện cho họ thực hiện ý tưởng của mình.","MainImage":"1621258015_2.jpg","Private":false,"CategoryId":11,"Category":null,"AuthorId":2,"Author":null,"BookImage":null,"Comments":null,"InvoiceDetails":null},{"Id":85,"BookName":"Lý Thuyết Trò Chơi Trong Kinh Doanh","Price":170000,"Quantity":8,"PublicationDate":"0001-01-01T00:00:00","Description":"Trong thế giới kinh doanh phức tạp, tiềm tàng nhiều nguy cơ khó lường, việc xây dựng các chiến lược đúng đắn và ra các quyết định đúng đắn chính là vấn đề gây nhiều áp lực nhất cho các doanh nhân. Trước đây, thương trường được coi là chiến trường - nơi chỉ có người thắng - kẻ bại, hay nói cách khác, kim chỉ nam cho mọi hoạt động kinh doanh chính là sự cạnh tranh. Giờ đây, “quan điểm về bổ trợ là một trong những khái niệm được đánh giá cao trong thương mại” (Andrew S. Grove - Chủ tịch kiêm TGĐ Intel). Theo đó, thương trường không đơn thuần chiến trường, nó như một cuộc chơi, không nhất thiết phải thắng - bại rạch ròi mà có khi cùng thắng/ cùng thua. Do vậy, các nhà kinh doanh phải có chiến thuật để nhận diện, phân loại người chơi, trò chơi… dể duy trì và củng cố quyền lực trong cuộc chơi. Hai chuyên gia về lý thuyết trò chơi A.M. Brandenburger & B.J. Nalebuff sẽ cung cấp cho các bạn “một cách tiếp cận đầy tính cách mạng để đạt được thành công trong kinh doanh bằng lối tư duy triết học, thực tế và nuôi dưỡng kết quả thắng lợi cho mọi phương án”. (Deepak Chopra - tác giả cuốn Bảy nguyên tắc tinh thần để thành công và Phương pháp của một thiên tài). Thông tin tác giả Adam M.Brandenburger: Sau khi tốt nghiệp chương trình đào tạo Tiến sĩ Kinh tế tại Đại học Cambridge năm 1986, Adam M. Brandenburger trở thành giảng viên chuyên ngành Kinh doanh tại trường Đại học Harvard (từ 1987 đến 2002) đồng thời là người tiên phong về “tri thức” phương pháp tiếp cận lý thuyết trò chơi. Barry J. Nalebuff: Sau khi tốt nghiệp Tiến sĩ tại trường Đại học Oxford, Bary J. Nalebuff trở thành giảng viên chuyên ngành Quản trị kinh doanh tại trường Đại học Tổng hợp Yale đồng thời là cố vấn giàu kinh nghiệm của các công ty đa quốc gia, từ American Express, GE, và McKinsey cho tới Google và Rio Tinto.","MainImage":"1621258104_3.jpg","Private":false,"CategoryId":11,"Category":null,"AuthorId":3,"Author":null,"BookImage":null,"Comments":null,"InvoiceDetails":null},{"Id":86,"BookName":"Nhật Bản Duy Tân 30 Năm","Price":450000,"Quantity":18,"PublicationDate":"0001-01-01T00:00:00","Description":"Cuốn Nhật Bản Duy Tân 30 Năm của tác giả Đào Trinh Nhất có thể được xem như một cuốn cẩm nang sử học dành cho những ai muốn tìm hiểu về Chính trị - Xã hội, đặc biệt đất nước, con người và văn hóa Nhật Bản, nhất là giai đoạn mà Nhật Bản thực hiện công cuộc duy tân. “Thử mở hết lịch sử nhân loại ra mà coi, đông tây kim cổ, có quốc gia nào chỉ sửa sang thay đổi trong 30 năm mà được mới hẳn mặt mày, trở nên tốt đẹp, như là Nhật Bản hay không?” Nhật Bản Duy Tân 30 Năm sẽ giúp độc giả trả lời những câu hỏi như: Đâu là công cuộc duy tân ở Nhật Bản? Sự lột xác thần kỳ của Nhật Bản phải chăng là do may mắn? Nhật Bản đã làm những gì để có những thay đổi ngoạn mục, trở thành biểu tượng cho cả thế giới? Liệu rằng chúng ta có học hỏi được gì từ bài học duy tân của Nhật Bản hay không? Cuốn sách văn học sử Nhật Bản này sẽ cho độc giả một cái nhìn toàn vẹn về một cường quốc nhỏ bé về địa lý nhưng vĩ đại về văn hóa – chính trị - xã hội. \"...Bao giờ đọc sử cũng là một điều cần dùng bổ ích cho sự học vấn, sự tiến hóa của người ta. Cuộc hưng vong suy thịnh của quốc gia dân tộc này, vẫn có thể do nơi sử học làm tấm gương nên soi hay là dấu xe nên tránh cho quốc gia dân tộc kia. Nếu muốn soi gương sáng, theo dấu hay, tự nhiên chúng ta nên biết chuyện Nhật Bản duy tân tự cường cũng như nên học sử Pháp quốc văn minh cách mạng, cũng là các nước tiến hóa hùng cường khác trong thiên hạ vậy\". - Trích lời giới thiệu","MainImage":"1621258550_4.jpg","Private":false,"CategoryId":11,"Category":null,"AuthorId":4,"Author":null,"BookImage":null,"Comments":null,"InvoiceDetails":null},{"Id":88,"BookName":"Tình Yêu Hàng Hiệu","Price":320000,"Quantity":21,"PublicationDate":"0001-01-01T00:00:00","Description":"Cơn sốt hàng hiệu mạnh đến nỗi người tiêu dùng châu Á chiếm một nửa doanh số của toàn ngành công nghiệp hàng hiệu toàn cầu trị giá 80 tỉ đô la. Tác giả Radha Chadha và Paul Husband giải thích về nghịch lý của việc đẩy cao đẳng cấp của sản phẩm, đồng thời phủ hàng rộng khắp. Họ đã giải mã được cơn sốt đó, cung cấp một phương pháp thử-và-kiểm nghiệm để tạo ra một nhóm người ủng hộ cực lớn cho sản phẩm của bạn. Họ nêu sơ lược một mô hình mạnh để giải thích sự lan truyền hàng hiệu ở các thị trường phát triển như Nhật Bản và Hong Kong, trong khi dự đoán con đường tương lai cho các thị trường mới nổi như Trung Quốc và Ấn Độ. Họ cũng nghiên cứu hiện tượng \"hàng nhái xịn\", không thể phân biệt với hàng thật và làm giảm doanh số của hàng thật. Nhận xét dành cho cuốn Tình Yêu Hàng Hiệu \"Không có nơi nào khác trên thế giới mà hàng hiệu có sức mạnh hơn ở châu Á, ở đây trang phục của bạn nói rất nhiều điều về bản thân bạn. Hấp dẫn và giàu thông tin, Tình Yêu Hàng Hiệu là tác phẩm không thể bỏ qua đối với bất kì ai có ý định bước vào thị trường phát triển bán lẻ ở châu Á. Quyển sách là 1 công cụ vô giá để hiểu tâm lý của người tiêu dùng châu Á.\" - Bertrand Pellegrin, giám đốc tiếp thị của Lane Crawford. \"Sách được nghiên cứu kỹ lưỡng và dễ đọc, một cái nhìn gây kinh ngạc về nội tình ngành kinh doanh các nhãn hàng hiệu.\" - Ambar Brahmachary, chủ tịch JWT Nhật Bản \"Trong quyển sách tuyệt vời này, thông qua một loạt các nghiên cứu trường hợp và các phân tích sâu sắc, Chadha và Husband đã làm nỏoi bật các công cụ tiếp thị mà các công ty đang áp dụng thành công để tạo dựng tình yêu hàng hiệu. Đây là một quyển sách cần đọc dành cho những nhà quản lý muốn xây dựng các nhãn hàng hiệu ở những thị trường bùng nổ ở châu Á.\" - Sunil Gupta, giáo sư chuyên ngành tiếp thị, trường kinh doanh Harvard","MainImage":"1621258559_5.jpg","Private":false,"CategoryId":11,"Category":null,"AuthorId":6,"Author":null,"BookImage":null,"Comments":null,"InvoiceDetails":null},{"Id":89,"BookName":"Nóng, Phẳng, Chật (Tái Bản 2014)","Price":220000,"Quantity":5,"PublicationDate":"0001-01-01T00:00:00","Description":"Tại Sao Thế Giới Cần Cách Mạng Xanh Và Làm Thế Nào Chúng Ta Thay Đổi Được Tương Lai Thế giới phẳng, sách bán chạy nhất - một hiện tượng của Thomas L.Friedmen, đã giúp hàng triệu người đọc có thể nhìn thế giới bằng một con mắt khác. Trong cuốn sách Nóng, phẳng, chật mới và quan trọng này, Friedman đưa ra một cách nhìn mới, rất khiêu khích về hai trong số những thách thức lớn nhất mà hiện nay nước Mỹ đang đối mặt: đó là khủng hoảng môi trường toàn cầu về việc Mỹ đánh mất trọng tâm và mục tiêu quốc gia một cách đáng ngạc nhiên kể từ sau sự kiện 11/9. Cuốn sách mô tả một cách đột phá vị thế hiện nay của nước Mỹ và cho thấy giải pháp của hai vấn đề này có quan hệ với nhau như thế nào: làm thế nào để phục hồi thế giới đồng thời lại vừa tái sinh nước Mỹ. Với những chương sách hấp dẫn, sinh động, tác giả trình bày rõ ràng cuộc cách mạng xanh mà nước Mỹ cần không giống như bất cứ một cuộc cách mạng nào khác từng diễn ra trên thế giới. Đó sẽ là một dự án đổi mới lớn nhất trong lịch sử, sẽ rất khó khăn và nó sẽ thay đổi mọi thứ, từ nhiên liệu cho ô tô cho đến hóa đơn tiền điện nhà bạn. Nhưng những gì thu được sẽ không chỉ là không khí sạch. Cuộc cách mạng này sẽ tạo cảm hứng cho nước Mỹ huy động cả trí tuệ, sức sáng tạo, lòng dũng cảm và mối quan tâm để mang lại lợi ích chung cho mọi người dân Mỹ - nguồn nhân lực lớn nhất của đất nước này. Nóng, phẳng, chật là một tác phẩm điển hình của Thomas L. Friedman: can đảm, sắc sảo, hiện đại và đầy ắp những nhận thức đáng ngạc nhiên về sự thách thức và hứa hẹn của tương lai.","MainImage":"1621258570_6.jpg","Private":false,"CategoryId":11,"Category":null,"AuthorId":5,"Author":null,"BookImage":null,"Comments":null,"InvoiceDetails":null},{"Id":90,"BookName":"Hùng Biện Kiểu Ted 1 - Bí Quyết Diễn Thuyết Trước Đám Đông “Chuẩn” Ted (Tái Bản 2018)","Price":280000,"Quantity":9,"PublicationDate":"0001-01-01T00:00:00","Description":"Không có một phương pháp duy nhất nào để hùng biện giỏi. Bởi thế giới tri thức quá rộng lớn và các diễn giả, khán giả thì rất đa dạng. Bất kỳ nổ lực nào nhằm áp dụng một công thức duy nhất cũng thường phản tác dụng. Người nghe sẽ nhận ra điều này và cảm thấy mình đang bị thao túng. Do vậy, bạn không nên coi những lời khuyên trình bày trong cuốn sách này như những quy tắc duy nhất để hùng biện hiệu quả. Thay vào đó, hãy nghĩ rằng những lời khuyên này sẽ đem đến cho bạn một bộ công cụ được thiết kế để thúc đẩy sự đa dạng. Bạn chỉ nên áp dụng những lời khuyên có thể có hiệu quả trong trường hợp của bạn và với cơ hội diễn thuyết mà bạn đang có. Thực tế, công việc duy nhất của bạn khi hùng biện là chia sẻ điều gì đó thực sự giá trị và trình bày nó theo cách riêng, độc đáo của bạn.","MainImage":"1621258585_7.jpg","Private":false,"CategoryId":11,"Category":null,"AuthorId":8,"Author":null,"BookImage":null,"Comments":null,"InvoiceDetails":null},{"Id":91,"BookName":"Tương Lai Nghề Nghiệp Của Tôi","Price":300000,"Quantity":8,"PublicationDate":"0001-01-01T00:00:00","Description":"“Theo bạn đâu là mục đích của công việc?” Câu trả lời phổ biến nhất có lẽ là “để tìm kiếm niềm vui trong cuộc sống”. Nhưng nếu câu hỏi này được thay đổi đi một chút thành “Lý do bạn bước ra khỏi nhà và đi làm ngày hôm nay là gì?” thì chưa biết chừng lần này “Tiền” lại là câu trả lời chiếm giữ vị trí số một. Hãy đừng để mục đích tiền bạc vượt lên trên ý nghĩa của công việc bạn đang làm. Một “công việc tốt” chính là công việc giúp bạn tìm thấy được niềm vui trong đó, đồng thời cảm nhận được sự đóng góp hữu ích của mình cho xã hội. Cuốn sách có thể được coi như một sách lược dành cho tất cả những ai đang mong muốn có một nghề nghiệp với sự nghiệp thực sự chứ không chỉ mang ý nghĩa một chỗ làm đơn thuần.","MainImage":"1621258597_8.jpg","Private":false,"CategoryId":11,"Category":null,"AuthorId":9,"Author":null,"BookImage":null,"Comments":null,"InvoiceDetails":null},{"Id":92,"BookName":"Lãnh Đạo Giỏi Hỏi Câu Hỏi Hay","Price":400000,"Quantity":10,"PublicationDate":"0001-01-01T00:00:00","Description":"“Theo bạn đâu là mục đích của công việc?” Câu trả lời phổ biến nhất có lẽ là “để tìm kiếm niềm vui trong cuộc sống”. Nhưng nếu câu hỏi này được thay đổi đi một chút thành “Lý do bạn bước ra khỏi nhà và đi làm ngày hôm nay là gì?” thì chưa biết chừng lần này “Tiền” lại là câu trả lời chiếm giữ vị trí số một. Hãy đừng để mục đích tiền bạc vượt lên trên ý nghĩa của công việc bạn đang làm. Một “công việc tốt” chính là công việc giúp bạn tìm thấy được niềm vui trong đó, đồng thời cảm nhận được sự đóng góp hữu ích của mình cho xã hội. Cuốn sách có thể được coi như một sách lược dành cho tất cả những ai đang mong muốn có một nghề nghiệp với sự nghiệp thực sự chứ không chỉ mang ý nghĩa một chỗ làm đơn thuần.","MainImage":"1621258614_9.jpg","Private":false,"CategoryId":11,"Category":null,"AuthorId":10,"Author":null,"BookImage":null,"Comments":null,"InvoiceDetails":null},{"Id":93,"BookName":"Nhà Đào Tạo Sành Sỏi","Price":380000,"Quantity":11,"PublicationDate":"0001-01-01T00:00:00","Description":"\"Ngày nay chỉ có một thứ không đổi đó chính là...sự thay đổi.\" \"Hãy đối mặt với sự thật rằng một nhà lãnh đạo muốn có các nhân viên tốt chỉ có hai sự lựa chọn: hoặc đi thuê hoặc phải đứng ra đào tạo nhân lực.\" \"Người lớn tới trường mang theo các vấn đề của mình và mong thành công ngay trong việc giải quyết chúng.\" \"Đừng chối bỏ hoặc phụ thuộc vào bất kỳ học thuyết nào vì nếu thực sự áp dụng những học thuyết mình hiểu thì những thành công và thất bại sẽ giúp bạn có được học thuyết ngắn gọn và thuyết phục của riêng mình.\" \"...Hãy nhớ rằng giọng nói thuyết phục của bạn trước học viên phụ thuộc nhiều vào niềm tin và kiến thức của bạn về những điều bạn sẽ trình bày.\"","MainImage":"1621258633_10.jpg","Private":false,"CategoryId":11,"Category":null,"AuthorId":11,"Author":null,"BookImage":null,"Comments":null,"InvoiceDetails":null},{"Id":94,"BookName":"Khả Năng Cải Thiện Nghịch Cảnh","Price":280000,"Quantity":9,"PublicationDate":"0001-01-01T00:00:00","Description":"Trong Khả năng cải thiện nghịch cảnh, Taleb khẳng định vai trò quan trọng của tính bất định, làm cho nó trở nên đáng mong đợi, thậm chí cần thiết, và đề xuất rằng sự việc nên được xây dựng sao cho có khả năng cải thiện nghịch cảnh. Khả năng cải thiện nghịch cảnh không chỉ là sự mạnh mẽ hay khả năng phục hồi. Khả năng phục hồi chỉ có thể chịu đựng những cú sốc và trở về nguyên trạng; trong khi khả năng cải thiện nghịch cảnh nghĩa là trở nên ngày càng tốt hơn. Quyển sách này bao trùm vấn đề phát minh đổi mới thông qua thử nghiệm và sửa sai, các quyết định trong đời sống, chính trị, quy hoạch đô thị, chiến tranh, tài chính cá nhân, các hệ thống kinh tế, và y khoa.","MainImage":"1621258719_12.jpg","Private":false,"CategoryId":11,"Category":null,"AuthorId":12,"Author":null,"BookImage":null,"Comments":null,"InvoiceDetails":null},{"Id":95,"BookName":"YÊU X SỐNG X PHONG CÁCH","Price":270000,"Quantity":13,"PublicationDate":"0001-01-01T00:00:00","Description":"Suốt thời thơ ấu ở đảo Corse, phong cách đối với tôi chính là cuộc tìm kiếm thú tiêu khiển - và rồi nó đã trở thành đường đời của tôi. Hãy để tôi dẫn bước bạn vào chuyến du ngoạn đi tìm hiểu điều cốt lõi của phong cách , bắt đầu từ ngoại hình (mặc áo veste jean thế nào cho đúng điệu) cho tới những gì thầm kín nhất (yêu một ai đó theo cách nào). Từ các quán cà phê ở Paris, trải qua những chuyến đi khắp bốn phương trời, đến những đường phố New York, tôi đẫ hiểu ra rằng phong cách, đó là tất cả những điều vô hình khiến con người tự cảm thấy bản thân mình đẹp và hiện hữu trên thế giới này. Cảnh báo: Cuộc dạo chơi có nguy cơ không hoàn hảo, đôi lúc lại quyến rũ mê hoặc, nhưng đặc biệt (tôi hy vọng!!!) là rất vui. Nào khởi hành thôi. --Garance Doré--","MainImage":"1621258648_11.jpg","Private":false,"CategoryId":12,"Category":null,"AuthorId":13,"Author":null,"BookImage":null,"Comments":null,"InvoiceDetails":null},{"Id":96,"BookName":"LAGOM – BIẾT ĐỦ MỚI LÀ TỰ DO","Price":275000,"Quantity":9,"PublicationDate":"0001-01-01T00:00:00","Description":"Niki Brantmark Trong thế giới vội vã ngày nay, chẳng phải thật tuyệt vời hay sao khi bạn có thể sống chậm lại và tận hưởng một cuộc sống ít áp lực, ít căng thẳng và có thêm thời gian cho những điều bạn yêu? Lagom – “Không quá nhiều, không quá ít, vừa đủ” – là triết lý của người Thụy Điển, tập trung tìm kiếm sự cân bằng trong mọi mặt của cuộc sống – từ công việc, nghỉ ngơi, gia đình, bạn bè và mọi thứ khác. Lagom là vừa đủ, là cân bằng, là bình đẳng. Đó là một từ dễ nói nhưng khó xác định. “Biết đủ” là hành trình dài hiểu chính mình, hiểu giá trị cốt lõi của bản thân và hiểu vị trí của mình ở giữa môi trường xung quanh. Đó cũng không phải là một đích đến. Ngược lại, lagom là động lực để bạn sáng tạo, tìm thấy tự do và trân trọng những gì mình đang có. Chính điều đó đã tạo nên một Thụy Điển “rất lagom mà cũng nhiều sáng kiến” – một nghịch lý thú vị, nhưng không khó hiểu, của đất nước này. Lagom – Biết đủ mới là Tự do là những đúc rút của Niki Brantmark qua 13 năm sống tại Thụy Điển và 6 tháng dành thời gian để umgås – gặp gỡ và fika – nhâm nhi cà phê, trò chuyện với những người bản xứ quanh những chủ đề liên quan đến lagom. Kể câu chuyện về lối sống Thụy Điển, Niki Brantmark đã đưa ra những gợi ý tinh tế và những thực hành đơn giản, giúp bạn thay đổi những thói quen trong cuộc sống. Từ đó, bạn sẽ có nhiều thời gian hơn cho những điều quan trọng và tìm thấy hạnh phúc!","MainImage":"1621259119_13.jpg","Private":false,"CategoryId":12,"Category":null,"AuthorId":14,"Author":null,"BookImage":null,"Comments":null,"InvoiceDetails":null},{"Id":97,"BookName":"Bản Kế Hoạch Thay Đổi Định Mệnh","Price":285000,"Quantity":19,"PublicationDate":"0001-01-01T00:00:00","Description":"“Còn hơn cả một cuốn sách, đây là một lộ trình giúp bạn đến được nơi mình muốn từ vị trí hiện tại.” - Jon Gordon, tác giả cuốn \"Chuyến Xe Năng Lượng\" đã nhận xét. Quyển sách bao gồm 10 chương sẽ dẫn dắt bạn qua một hành trình nhận thức về nhu cầu cần có một kế hoạch cho cuộc sống của bạn, các bước để tạo được kế hoạch đó và sự can đảm để biến nó thành hiện thực. Tất cả là về việc trang bị để bạn có thể đưa ra các quyết định giúp bạn sống một cách chủ động và có mục đích hơn. Nếu làm theo những lời khuyên của cuốn sách, bạn sẽ có được các công cụ và biết được cách sống nhìn về phía trước chứ không phải qua gương chiếu hậu.","MainImage":"1621259100_14.jpg","Private":false,"CategoryId":12,"Category":null,"AuthorId":15,"Author":null,"BookImage":null,"Comments":null,"InvoiceDetails":null},{"Id":98,"BookName":"Nghệ Thuật Tư Duy Rành Mạch","Price":185000,"Quantity":12,"PublicationDate":"0001-01-01T00:00:00","Description":"Mọi người đều mắc sai lầm. Những sai lầm trong việc ra quyết định đều bắt nguồn từ các lỗi tư duy tưởng như đơn giản, nhưng dần dà chúng tích tụ thành những thành kiến khó bỏ. Vậy mà hiếm khi chúng ta nhận ra điều đó, nên sai lầm cứ nối tiếp sai lầm, dẫn đến bao hối tiếc vì những quyết định không đúng cho cuộc đời mình: Cứ mãi đeo bám một công việc dù biết trước chẳng thu được lợi lộc gì; cho rằng một dự án thành công suôn sẻ là do tài năng và trí lực, còn thất bại do ngoại cảnh khách quan; bán cổ phiếu lúc đã quá trễ, hoặc bán quá sớm… Và đó chỉ là một vài trong số hàng loạt các sai lầm “cơ bản” được Dobelli mổ xẻ phân tích qua 99 chương sách ngắn gọn, súc tích với những ví dụ minh họa thiết thực giúp ta có thể nhận diện và né tránh chúng. Đơn giản, rõ ràng và toàn diện một cách đáng ngạc nhiên, cuốn cẩm nang nhất định phải có này có thể thay đổi mãi mãi cách ta suy nghĩ, giúp ta quyết định sáng suốt hơn mỗi ngày ở bất cứ đâu, trong bất cứ tình huống nào.","MainImage":"1621259087_15.jpg","Private":false,"CategoryId":12,"Category":null,"AuthorId":16,"Author":null,"BookImage":null,"Comments":null,"InvoiceDetails":null},{"Id":99,"BookName":"Nói Luôn Cho Nó Vuông","Price":195000,"Quantity":22,"PublicationDate":"0001-01-01T00:00:00","Description":"Sau thành công choáng váng của Cư xử như đàn bà, suy nghĩ như đàn ông, STEVE HARVEY, tác thông thái kiêm ngôi sao hài kịch, không thể cưỡng lại yêu cầu của độc giả muốn đọc thêm một cuốn sách nữa từ ông. Và Nói luôn cho vuông ra đời, lần này là để góp một câu trả lời sáng tỏ cho câu hỏi từng làm đau đầu không biết bao nhiêu người phụ nữ: Rốt cuộc thì trong các mối quan hệ, đàn ông thực sự nghĩ gì? Cách viết dễ chịu theo lối kể chuyện của STEVE HARVEY đã đưa Nói luôn cho vuông ra khỏi sự nhàm chán cua những lời khuyên khô khan. Nhiều khả năng, độc giả của cuốn sách sẽ có cảm giác như đang ngồi trước một chương trình truyền hình trực tiếp, lắng nghe và đặt câu hỏi với STEVE rồi gật gù trước những câu trả lời. Đến thập niên đầu của thế kỉ 21 này thì hầu hết chúng ta đều đã nhất trí rằng chẳng có người đàn ông hoàn hảo nào còn sống trên đời cả, nhưng với cẩm nang này, rất có thể hành trình tìm ra, giữ chân và thấu hiểu người đàn ông mà bạn hằng mơ ước sẽ trở nên dễ dàng và thú vị hơn.","MainImage":"1621259139_16.jpg","Private":false,"CategoryId":12,"Category":null,"AuthorId":17,"Author":null,"BookImage":null,"Comments":null,"InvoiceDetails":null},{"Id":100,"BookName":"Hộ chiếu hạnh phúc","Price":205000,"Quantity":21,"PublicationDate":"0001-01-01T00:00:00","Description":"100 điều gửi tặng bản thân. Mong bạn mãi luôn hạnh phúc! Đã bao giờ bạn tự hỏi, mình đã yêu thương bản thân đúng cách chưa? Nếu bạn chưa yêu bản thân mình đúng cách thì hãy học cách yêu thương chính mình ngay tại thời khắc cầm cuốn sách này nhé. Từ những điều nhỏ nhất, vụn vặt nhất như đi ngủ sớm, dưỡng da, sống lành mạnh...Cho đến những việc như sẵn sàng giúp đỡ mọi người, chia sẻ những câu chuyện vui vẻ, cùng nhau đi du lịch… đó cũng chính là cách yêu thương bản thân hữu dụng nhất. Vì yêu thương người khác cũng chính là yêu thương chính mình. Sự bao dung sẽ đem lại cảm giác thoải mái và hạnh phúc cho bản thân. Và cuộc sống là một chuyến hành trình dài. Nếu bạn chỉ sống trên đời cùng tâm trạng chán nản và những cảm xúc bất bình, bất mãn, thì cuộc đời của bạn sẽ trở nên thật buồn tẻ. Vậy nên bạn phải sống một cách vui vẻ trong cuộc hành trình mang tên “cuộc sống” đó. Hạnh phúc sẽ đến những nơi tràn ngập tiếng cười!","MainImage":"1621259154_18.jpg","Private":false,"CategoryId":12,"Category":null,"AuthorId":18,"Author":null,"BookImage":null,"Comments":null,"InvoiceDetails":null},{"Id":101,"BookName":"Công Thức Nấu Ăn Tặng Con Gái","Price":215000,"Quantity":7,"PublicationDate":"0001-01-01T00:00:00","Description":"“Vẫn luôn có những ngày như thế. Ngày con bỗng chao đảo vì một lời nói bâng quơ. Sự thật là, vì lời nói đó con đã ủ rũ suốt cả ngày. Cũng chính là ngày mọi cánh cửa hy vọng bỗng đóng sầm trước mắt con, chặn đứng mọi tia sáng của thế gian. Những hy vọng mà con từng nghĩ chỉ cần chăm chỉ cố gắng là có thể chạm tới bỗng chốc lả tả rụng rơi… Là những ngày như thế đấy. Lại cũng có những ngày thế này. Ngày mà cơn giận xông lên tận óc. Con không tài nào chịu đựng nổi màu áo trắng lạc quẻ của ai đó, dù thường ngày con chẳng mấy bận tâm, thậm chí cả tiếng mẹ qua điện thoại cũng khiến con khó chịu, ngày mà con muốn từ bỏ tất cả và đập phá mọi thứ. Những ngày như vậy… Phải rồi, ai cũng có những ngày như vậy. Vào những ngày ấy, tất cả những gì mẹ có thể làm chỉ là lắng nghe con, nói với con rằng con không có gì bất thường cả, đau đớn cùng con rồi rủ con ăn món gì đó thật ngon. Vào những ngày như thế, hãy nấu ăn theo công thức của mẹ.” - Gong Ji Young","MainImage":"1621259167_17.jpg","Private":false,"CategoryId":12,"Category":null,"AuthorId":19,"Author":null,"BookImage":null,"Comments":null,"InvoiceDetails":null},{"Id":102,"BookName":"Những Câu Hỏi Triết Học Từ Bé Tới Lớn","Price":305000,"Quantity":17,"PublicationDate":"0001-01-01T00:00:00","Description":"Những câu hỏi triết học từ bé tới lớn gồm những câu chuyện nhỏ, đề cập nhiều vấn đề thường ngày mà các em thiếu nhi vẫn thường gặp, từ ham muốn sở hữu mọi thứ, những điều bị cấm, sự chia sẻ, thế nào thì là có lỗi, đến chuyện trưởng thành và cái chết… Dường như không điều gì trong cuộc sống lại không khiến các bạn nhỏ ngạc nhiên, đặt câu hỏi và muốn được tranh luận. Với những tình huống gần gũi, những giải thích đơn giản, dễ hiểu, và đặc biệt là những “Góc triết học” vừa học vừa chơi ngay sau mỗi câu chuyện, Những câu hỏi triết học từ bé tới lớn không chỉ khuyến khích các em khám phá thế giới của sự trừu tượng, để từ đó học cách “triết lý” ngay từ tuổi thơ ấu, mà còn đặt ra nhiều chủ đề thú vị, hữu ích, nhằm tăng cường sự trao đổi, tương tác giữa các thành viên trong gia đình","MainImage":"1621259183_20.jpg","Private":false,"CategoryId":12,"Category":null,"AuthorId":20,"Author":null,"BookImage":null,"Comments":null,"InvoiceDetails":null},{"Id":103,"BookName":"Bạn Trai Bản Giới Hạn","Price":125000,"Quantity":12,"PublicationDate":"0001-01-01T00:00:00","Description":"Trong những giấc mơ của thiếu nữ đương xuân, thể nào cũng ấp ủ hình ảnh một anh người yêu lý tưởng. Còn trong giấc mơ của Vi Tâm, một góc vạt áo anh ta cũng chưa từng thấp thoáng. Tuổi hoa mười sáu mà xung quanh chỉ có hoàng hôn đỏ ối của những chiều nhức nhối tan trường về lẻ loi. Để lấn át cảm giác lạc lõng, cô bèn tưởng tượng mình thuộc mẫu nữ chính vô cùng kiên cường, nuốt nước mắt vào trong, ưỡn vai thẳng lưng, quyết không dựa dẫm đàn ông trong suốt cuộc đời này. Thực tế thì học hành làng nhàng, thể thao lươn khươn, không nuôi ước vọng, phó mặc mình cho tháng ngày xô đẩy. Thế mà rồi anh người yêu cũng đến, còn hơn xa mọi hình mẫu lý tưởng mà các cô gái có thể vẽ ra. Đẹp trai bao dung giỏi giang tận tụy. Và nhất là đã khéo léo thay đổi cô nàng. Mà bí quyết của Vi Tâm là gì ấy? Chỉ có một thôi: không bao giờ bỏ bữa sáng.","MainImage":"1621259198_19.jpg","Private":false,"CategoryId":13,"Category":null,"AuthorId":21,"Author":null,"BookImage":null,"Comments":null,"InvoiceDetails":null},{"Id":104,"BookName":"Con Mèo Số Một Thế Giới","Price":80000,"Quantity":8,"PublicationDate":"0001-01-01T00:00:00","Description":"Miu Xám là bạn thân nhất của chú bé từ khi chú còn nhỏ xíu. Ngày nào chú bé cũng ôm Miu Xám đi ngủ. Lúc buồn, lúc vui, họ đều ở bên nhau. Miu Xám đích thực là con mèo bông hạnh phúc nhất trên đời. Nhưng chú bé đã bảy tuổi rồi, sắp đến độ tuổi mà mọi đứa trẻ đều chán chơi thú bông. Miu Xám lo lắm. Miu Xám muốn trở thành mèo thật để được ở bên chú nhiều hơn. Miu Xám muốn trở thành con mèo số một thế giới để được chú yêu thương mãi mãi. Theo lời các bạn mách bảo, Miu Xám lên đường đi tìm những sợi ria mèo có phép thuật để biến ước mơ của mình thành hiện thực. Nhưng “số một thế giới” là gì? Hạnh phúc thật sự là gì? Trên hành trình nhiều niềm vui nhưng cũng lắm gian nan đó, liệu Miu Xám có thể tìm được câu trả lời? Con Mèo Số Một Thế Giới là một cuốn sách có thể khiến tim ta ấm áp, của Higuchi Yuko, hoạ sĩ nổi tiếng Nhật Bản.","MainImage":"1618896476_TT1.png","Private":false,"CategoryId":13,"Category":null,"AuthorId":22,"Author":null,"BookImage":null,"Comments":null,"InvoiceDetails":null},{"Id":105,"BookName":"Chuỗi Hạt Azoth","Price":90000,"Quantity":10,"PublicationDate":"0001-01-01T00:00:00","Description":"Chuỗi hạt mang trong nó một quy luật lớn lao mà cũng thật khắc nghiệt: Trí tuệ tối thượng, mà Azoth là một biểu trưng, soi sáng cho ta về vũ trụ và con người cũng như ý nghĩa cuộc sống. Trí tuệ ấy không bao giờ đến với ai dễ dàng. Phải đánh đổi. Bằng thời gian. Bằng nỗi đau đớn. Và không hiếm khi bằng cả cái chết. Thường, người ta phải đủ trải nghiệm sống để tiếp cận quyền lực ấy. Nhưng vẫn không ít kẻ muốn đi đường tắt","MainImage":"1618896594_TT10.png","Private":false,"CategoryId":13,"Category":null,"AuthorId":23,"Author":null,"BookImage":null,"Comments":null,"InvoiceDetails":null},{"Id":106,"BookName":"Chúc Một Ngày Tốt Lành","Price":100000,"Quantity":13,"PublicationDate":"0001-01-01T00:00:00","Description":"Đọc tựa cuốn sách mới nhất của nhà văn Nguyễn Nhật Ánh là muốn mở ngay trang sách. Bạn sẽ thấy một thứ ngôn ngữ lạ của Hàn Quốc hay của nước nào tùy bạn đoán, Gô un un là Chào buổi sáng; Un gô gô là Chúc ngủ ngon, và nữa, Chiếp un un; Ăng gô gô; Chiếp chiếp gô… Sau chó Bê Tô, rồi Hai con mèo ngồi bên cửa sổ, nhà văn viết về một cặp heo Nhân vật chính là hai con heo con, Lọ Nồi thông minh và Đeo Nơ xinh đẹp, cùng bạn chó Mõm Ngắn con chị Vện, mẹ Nái Sề, anh Đuôi Xoăn, Cánh Cụt và bọn gà chíp nhà chị Mái Hoa, … đã làm nên một câu chuyện vô cùng thú vị.. Và thế giới trở nên thay đổi!","MainImage":"1618896665_TT11.png","Private":false,"CategoryId":13,"Category":null,"AuthorId":24,"Author":null,"BookImage":null,"Comments":null,"InvoiceDetails":null},{"Id":107,"BookName":"Ngồi Khóc Trên Cây","Price":105000,"Quantity":20,"PublicationDate":"0001-01-01T00:00:00","Description":"Với tác phẩm Ngồi Khóc Trên Cây, bạn sẽ gặp, sau những câu thơ lãng mạn của chính tác giả làm đề từ, là cuộc sống trong một ngôi làng thơ mộng ven sông, kỳ nghỉ hè với nhân vật là những đứa trẻ mới lớn có vô vàn trò chơi đơn sơ hấp dẫn ghi dấu mãi trong lòng. Câu chuyện của cô bé Rùa và chàng sinh viên vốn ở quê chuyển ra thành phố có giống như bạn từng có thời đi học? Và cái cách họ thinh thích, rồi thương nhau giấu giếm, sợ làm nhau buồn, mong mỏi gặp nhau đến mất ngủ… có phải là mối tình đầu giống như của bạn? “ Dài nhanh lên với Tóc xõa ngang mày Lớn nhanh lên với Bé bỏng chiều nay” Bạn sẽ được tác giả dẫn đi liền một mạch trong một thứ cảm xúc rưng rưng của tình yêu thương. Bạn sẽ thấy may mắn vì đang đuợc sống trong cuộc sống này, thấy yêu thế những tấm tình người… tất cả đều đẹp hồn hậu một cách giản dị. Với cuốn sách mới này, một lần nữa người đọc lại được Nguyễn Nhật Ánh tặng món quà quý giá: lòng tin rằng điều tốt có thật trên đời. Sách Ngồi Khóc Trên Cây trình bày đẹp, trên giấy ngoại màu ngà với 30 tranh minh họa của họa sĩ Đỗ Hoàng Tường. Mỗi mở đầu chương đều có những câu thơ lãng mạn của chính tác giả làm đề từ. Mỗi cuốn sách được tặng thêm một bookmark trình bày độc đáo.\n","MainImage":"1618896715_TT12.png","Private":false,"CategoryId":13,"Category":null,"AuthorId":24,"Author":null,"BookImage":null,"Comments":null,"InvoiceDetails":null},{"Id":108,"BookName":"Có Hai Con Mèo Ngồi Bên Cửa Sổ","Price":107000,"Quantity":19,"PublicationDate":"0001-01-01T00:00:00","Description":"Nhân vật chính thứ nhất tên là Gấu. Nhân vật thứ hai là Tí Hon. Nhân vật thứ ba, tên là…; còn nữa, nhân vật thứ tư, tên là… Để biết tại sao Gấu lại chơi thân với Tí Hon, thì mời bạn hãy mở sách ra. Gấu và Tí Hon thân nhau đến mức có thể chia sẻ từng chuyện vui buồn trong những phút giây mềm yếu, lo lắng và chăm sóc, giúp nhau từ miếng ăn đến “chiến lược” để tồn tại lâu dài… Tình bạn là gì? Bạn gái là gì? Tình yêu là gì? Bọn mèo chuột kể với chúng ta nhiều câu chuyện nhỏ, gửi thông điệp rằng, tình yêu có sức mạnh tuyệt diệu, có thể làm nên mọi điều phi thường trong cuộc sống muôn loài. Cuốn truyện có độ dầy vừa phải, 67 hình vẽ của họa sĩ Đỗ Hoàng Tường sinh động đến từng nét nũng nịu hay kiêu căng của nàng mèo người yêu mèo Gấu, câu chuyện thì hấp dẫn duyên dáng điểm những bài thơ tình lãng mạn nao lòng song đọc to lên thì khiến cười hinh hích… Bạn hãy đọc nhé, để thấy, Nguyễn Nhật Ánh đã viết truyện mèo chuột theo cái cách của riêng mình độc đáo như thế nào.","MainImage":"1618896838_TT13.png","Private":false,"CategoryId":13,"Category":null,"AuthorId":24,"Author":null,"BookImage":null,"Comments":null,"InvoiceDetails":null},{"Id":109,"BookName":"Lá Nằm Trong Lá","Price":127000,"Quantity":14,"PublicationDate":"0001-01-01T00:00:00","Description":"Mở cuốn sách mới của tác giả Nguyễn Nhật Ánh, bạn sẽ gặp những cái tên quen thuộc của những người nổi tiếng ngay trang 5 trang trọng đề tặng “các bạn văn hữu”: nhà thơ Bùi Chí Vinh, Phạm Sỹ Sáu, Lê Minh Quốc, nhà văn Nguyễn Đông Thức, nhà phê bình Huỳnh Như Phương, nhà báo Nguyễn Công Khế, Kim Hạnh, … Tuổi niên thiếu của “những thằng quỷ nhỏ” trong truyện có gắn gì với họ không, có phải là họ không, chỉ họ và tác giả mới biết, nhưng bạn đọc thì có thể tưởng tượng ra một nhóm “thằng” thân thiết, bắt đầu lớn, biết thinh thích con gái và ngập mộng văn chương. Chuyện của bút nhóm học trò, truyện nằm trong truyện, những cơn giận dỗi ghen tuông bạn gái bạn trai với nhau, nhiều nhất vẫn là chuyện nhà trường có các cô giáo hơn trò vài tuổi coi trò như bạn, có thầy hiệu trưởng tâm lý và yêu thương học trò coi trò như con…Trở lại với đề tài học trò, hóm hỉnh và gần gũi như chính các em, Nguyễn Nhật Ánh chắc chắn sẽ được các bạn trẻ vui mừng đón nhận. Cứ lật đằng cuối sách, đọc bài thơ tình trong veo là có thể thấy điều đó “… Khi mùa xuân đến / Tình anh lại đầy / Lá nằm trong lá / Tay nằm trong tay”","MainImage":"1618896894_TT14.png","Private":false,"CategoryId":13,"Category":null,"AuthorId":24,"Author":null,"BookImage":null,"Comments":null,"InvoiceDetails":null},{"Id":110,"BookName":"Cô Gái Đến Từ Hôm Qua","Price":137000,"Quantity":10,"PublicationDate":"0001-01-01T00:00:00","Description":"Nếu ngày xưa còn bé, Thư luôn tự hào mình là cậu con trai thông minh có quyền bắt nạt và sai khiến các cô bé cùng lứa tuổi thì giờ đây khi lớn lên, anh luôn khổ sở khi thấy mình ngu ngơ và bị con gái “xỏ mũi”. Và điều nghịch lý ấy xem ra càng “trớ trêu’ hơn, khi như một định mệnh, Thư nhận ra Việt An, cô bạn học thông minh thường làm mình bối rối bấy lâu nay chính là Tiểu Li, con bé hàng xóm ngốc nghếch từng hứng chịu những trò nghịch ngợm của mình hồi xưa.","MainImage":"1618897052_TT15.png","Private":false,"CategoryId":13,"Category":null,"AuthorId":24,"Author":null,"BookImage":null,"Comments":null,"InvoiceDetails":null},{"Id":111,"BookName":"Con Chim Xanh Biếc Bay Về - Tặng Kèm 6 Postcard","Price":123123,"Quantity":12,"PublicationDate":"2021-05-18T00:08:03.732075","Description":"<p><span style=\"color: rgb(51, 51, 51);\">Không giống như những tác phẩm trước đây lấy bối cảnh vùng quê miền Trung đầy ắp những hoài niệm tuổi thơ dung dị, trong trẻo với các nhân vật ở độ tuổi dậy thì, trong quyển sách mới lần này nhà văn Nguyễn Nhật Ánh lấy bối cảnh chính là Sài Gòn – Thành phố Hồ Chí Minh nơi tác giả sinh sống (như là một sự đền đáp ân tình với mảnh đất miền Nam). Các nhân vật chính trong truyện cũng “lớn” hơn, với những câu chuyện mưu sinh lập nghiệp lắm gian nan thử thách của các sinh viên trẻ đầy hoài bão. Tất nhiên không thể thiếu những câu chuyện tình cảm động, kịch tính và bất ngờ khiến bạn đọc ngẩn ngơ, cười ra nước mắ</span></p>","MainImage":"1621271283_biamem.jpg","Private":null,"CategoryId":12,"Category":null,"AuthorId":2,"Author":null,"BookImage":null,"Comments":null,"InvoiceDetails":null},{"Id":112,"BookName":"Colorful","Price":600000,"Quantity":31,"PublicationDate":"2021-05-18T00:08:27.6187009","Description":"<p><span style=\"color: rgb(51, 51, 51);\">Không giống như những tác phẩm trước đây lấy bối cảnh vùng quê miền Trung đầy ắp những hoài niệm tuổi thơ dung dị, trong trẻo với các nhân vật ở độ tuổi dậy thì, trong quyển sách mới lần này nhà văn Nguyễn Nhật Ánh lấy bối cảnh chính là Sài Gòn – Thành phố Hồ Chí Minh nơi tác giả sinh sống (như là một sự đền đáp ân tình với mảnh đất miền Nam). Các nhân vật chính trong truyện cũng “lớn” hơn, với những câu chuyện mưu sinh lập nghiệp lắm gian nan thử thách của các sinh viên trẻ đầy hoài bão. Tất nhiên không thể thiếu những câu chuyện tình cảm động, kịch tính và bất ngờ khiến bạn đọc ngẩn ngơ, cười ra nước mắ</span></p>","MainImage":"1621271307_8935250754606.jpg","Private":null,"CategoryId":13,"Category":null,"AuthorId":3,"Author":null,"BookImage":null,"Comments":null,"InvoiceDetails":null},{"Id":113,"BookName":"Cho Tôi Xin Một Vé Đi Tuổi Thơ (Bìa Mềm) (Tái Bản 2018)","Price":640000,"Quantity":54,"PublicationDate":"2021-05-18T00:08:55.1457785","Description":"<p><span style=\"color: rgb(51, 51, 51);\">Không giống như những tác phẩm trước đây lấy bối cảnh vùng quê miền Trung đầy ắp những hoài niệm tuổi thơ dung dị, trong trẻo với các nhân vật ở độ tuổi dậy thì, trong quyển sách mới lần này nhà văn Nguyễn Nhật Ánh lấy bối cảnh chính là Sài Gòn – Thành phố Hồ Chí Minh nơi tác giả sinh sống (như là một sự đền đáp ân tình với mảnh đất miền Nam). Các nhân vật chính trong truyện cũng “lớn” hơn, với những câu chuyện mưu sinh lập nghiệp lắm gian nan thử thách của các sinh viên trẻ đầy hoài bão. Tất nhiên không thể thiếu những câu chuyện tình cảm động, kịch tính và bất ngờ khiến bạn đọc ngẩn ngơ, cười ra nước mắ</span></p>","MainImage":"1621271335_image_180164_1_43_1_57_1_4_1_2_1_210_1_29_1_98_1_25_1_21_1_5_1_3_1_18_1_18_1_45_1_26_1_32_1_14_1_1233.jpg","Private":null,"CategoryId":14,"Category":null,"AuthorId":4,"Author":null,"BookImage":null,"Comments":null,"InvoiceDetails":null},{"Id":114,"BookName":"Nhà Giả Kim (Tái Bản 2020)","Price":67000,"Quantity":10,"PublicationDate":"2021-05-18T00:09:31.5321398","Description":"<p><span style=\"color: rgb(51, 51, 51);\">Tiểu thuyết&nbsp;</span><em style=\"color: rgb(51, 51, 51);\">Nhà giả kim&nbsp;</em><span style=\"color: rgb(51, 51, 51);\">của Paulo Coelho như một câu chuyện cổ tích giản dị, nhân ái, giàu chất thơ, thấm đẫm những minh triết huyền bí của phương Đông. Trong lần xuất bản đầu tiên tại Brazil vào năm 1988, sách chỉ bán được 900 bản. Nhưng, với số phận đặc biệt của cuốn sách dành cho toàn nhân loại, vượt ra ngoài biên giới quốc gia,&nbsp;</span><em style=\"color: rgb(51, 51, 51);\">Nhà giả kim&nbsp;</em><span style=\"color: rgb(51, 51, 51);\">đã làm rung động hàng triệu tâm hồn, trở thành một trong những cuốn sách bán chạy nhất mọi thời đại, và có thể làm thay đổi cuộc đời người đọc.</span></p>","MainImage":"1621271371_image_180164_1_43_1_57_1_4_1_2_1_210_1_29_1_98_1_25_1_21_1_5_1_3_1_18_1_18_1_45_1_26_1_32_1_14_1_1233.jpg","Private":null,"CategoryId":14,"Category":null,"AuthorId":23,"Author":null,"BookImage":null,"Comments":null,"InvoiceDetails":null},{"Id":115,"BookName":"Nhà Giả Kim (Tái Bản 2020)","Price":67000,"Quantity":10,"PublicationDate":"2021-05-18T00:09:39.4349916","Description":"<p><span style=\"color: rgb(51, 51, 51);\">Tiểu thuyết&nbsp;</span><em style=\"color: rgb(51, 51, 51);\">Nhà giả kim&nbsp;</em><span style=\"color: rgb(51, 51, 51);\">của Paulo Coelho như một câu chuyện cổ tích giản dị, nhân ái, giàu chất thơ, thấm đẫm những minh triết huyền bí của phương Đông. Trong lần xuất bản đầu tiên tại Brazil vào năm 1988, sách chỉ bán được 900 bản. Nhưng, với số phận đặc biệt của cuốn sách dành cho toàn nhân loại, vượt ra ngoài biên giới quốc gia,&nbsp;</span><em style=\"color: rgb(51, 51, 51);\">Nhà giả kim&nbsp;</em><span style=\"color: rgb(51, 51, 51);\">đã làm rung động hàng triệu tâm hồn, trở thành một trong những cuốn sách bán chạy nhất mọi thời đại, và có thể làm thay đổi cuộc đời người đọc.</span></p>","MainImage":"1621271379_image_195509_1_36793.jpg","Private":null,"CategoryId":14,"Category":null,"AuthorId":23,"Author":null,"BookImage":null,"Comments":null,"InvoiceDetails":null},{"Id":116,"BookName":"Cambridge IELTS 7 With Answers (Ngôn ngữ Tiếng Anh)","Price":159000,"Quantity":10,"PublicationDate":"2021-05-18T00:11:04.2590976","Description":"<p><span style=\"color: rgb(51, 51, 51);\">Cambridge IELTS – một bộ tài liệu được sử dụng bởi rất nhiều các thế hệ học viên muốn ôn thi IELTS, do nhà xuất bản Cambridge phát hành – Một trong những đơn vị tổ chức ra kỳ thi IELTS.</span></p>","MainImage":"1621271464_image_195509_1_36793.jpg","Private":null,"CategoryId":12,"Category":null,"AuthorId":24,"Author":null,"BookImage":null,"Comments":null,"InvoiceDetails":null},{"Id":117,"BookName":"The Adventures of Tintin: The Calculus Affair","Price":239000,"Quantity":10,"PublicationDate":"2021-05-18T00:11:39.3526913","Description":"<p><span style=\"color: rgb(51, 51, 51);\">The classic graphic novel. Tintin and Captain Haddock peek in Professor Calculus' laboratory to find a sonic device and a very mysterious-and violent!-stranger. Realizing that Calculus' life is in danger, Tintin and the Captain rush to warn him before it's too late.</span></p>","MainImage":"1621271499_image_195509_1_21327.jpg","Private":null,"CategoryId":13,"Category":null,"AuthorId":23,"Author":null,"BookImage":null,"Comments":null,"InvoiceDetails":null},{"Id":118,"BookName":"The Intelligent Investor: The Definitive Book on Value Investing. A Book of Practical Counsel (Revised Edition) (Collins Business Essentials)","Price":329000,"Quantity":103,"PublicationDate":"2021-05-18T00:12:09.5121568","Description":"<p>This classic text is annotated to update Graham's timeless wisdom for today's market conditions...</p><p class=\"ql-align-justify\">The greatest investment advisor of the twentieth century, Benjamin Graham, taught and inspired people worldwide. Graham's philosophy of \"value investing\" -- which shields investors from substantial error and teaches them to develop long-term strategies -- has made&nbsp;<em>The Intelligent Investor</em>&nbsp;the stock market bible ever since its original publication in 1949.</p><p><br></p>","MainImage":"1621271529_image_195509_1_21327.jpg","Private":null,"CategoryId":12,"Category":null,"AuthorId":17,"Author":null,"BookImage":null,"Comments":null,"InvoiceDetails":null},{"Id":119,"BookName":"Diary Of A Wimpy Kid - Book 1 (Penguin Books UK)","Price":132000,"Quantity":64,"PublicationDate":"2021-05-18T00:12:55.3422857","Description":"<p class=\"ql-align-justify\"><em>Boys don’t keep diaries—or do they?</em></p><p class=\"ql-align-justify\"><em>The launch of an exciting and innovatively illustrated new series narrated by an unforgettable kid every family can relate to</em></p><p class=\"ql-align-justify\">It’s a new school year, and Greg Heffley finds himself thrust into middle school, where undersized weaklings share the hallways with kids who are taller, meaner, and already shaving. The hazards of growing up before you’re ready are uniquely revealed through words and drawings as Greg records them in his diary.</p><p><br></p>","MainImage":"1621271575_image_195509_1_22913.jpg","Private":null,"CategoryId":13,"Category":null,"AuthorId":17,"Author":null,"BookImage":null,"Comments":null,"InvoiceDetails":null},{"Id":120,"BookName":"Charlie And The Chocolate Factory","Price":115000,"Quantity":2,"PublicationDate":"2021-05-18T00:13:25.1206521","Description":"<p><span style=\"color: rgb(51, 51, 51);\">Mr Wonka's inventions are out of this world. He's thought up every kind of sweet imaginable in his amazing chocolate factory, but no one has ever seen inside, or met Mr Wonka. Charlie Bucket can't believe his luck when he finds a golden ticket and wins the trip of a lifetime around the famous chocolate factory. He still could never have dreamed what surprises were&nbsp;</span></p>","MainImage":"1621271605_9780141365374.jpg","Private":null,"CategoryId":13,"Category":null,"AuthorId":3,"Author":null,"BookImage":null,"Comments":null,"InvoiceDetails":null},{"Id":121,"BookName":"The Giver (Essential Modern Classics)","Price":165000,"Quantity":5,"PublicationDate":"2021-05-18T00:13:57.028498","Description":"<p class=\"ql-align-justify\">THE GIVER is the classic award-winning novel that inspired the dystopian genre and a major motion picture adaptation for 2014 starring Jeff Bridges, Meryl Streep, Katie Holmes and Taylor Swift.</p><p class=\"ql-align-justify\">It is the future. There is no war, no hunger, no pain. No one in the community wants for anything. Everything needed is provided. And at twelve years old, each member of the community has their profession carefully chosen for them by the Committee of Elders.</p><p class=\"ql-align-justify\">Twelve-year old Jonas has never thought there was anything wrong with his world. But from the moment he is selected as the Receiver of Memory, Jonas discovers that their community is not as perfect as it seems.</p><p><br></p>","MainImage":"1621271637_image_195509_1_3655.jpg","Private":null,"CategoryId":13,"Category":null,"AuthorId":3,"Author":null,"BookImage":null,"Comments":null,"InvoiceDetails":null},{"Id":122,"BookName":"The Big Short","Price":139000,"Quantity":5,"PublicationDate":"2021-05-18T00:15:35.2132218","Description":"<p><span style=\"color: rgb(51, 51, 51);\">When the crash of the U. S. stock market became public knowledge in the fall of 2008, it was already old news. The real crash, the silent crash, had taken place over the previous year, in bizarre feeder markets where the sun doesn’t shine, and the SEC doesn’t dare, or bother, to tread: the bond and real estate derivative markets where geeks invent impenetrable securities to profit from the misery of lower- and middle-class Americans who can’t pay their debts. The smart people who understood what was or might be happening were paralyzed by hope and fear; in any case, they weren’t talking.</span></p>","MainImage":"1621271735_image_194577.jpg","Private":null,"CategoryId":11,"Category":null,"AuthorId":2,"Author":null,"BookImage":null,"Comments":null,"InvoiceDetails":null},{"Id":123,"BookName":"Predictably Irrational: The Hidden Forces That Shape Our Decisions","Price":124000,"Quantity":5,"PublicationDate":"2021-05-18T00:16:00.3815001","Description":"<p class=\"ql-align-justify\"><strong>\"A marvelous book… thought provoking and highly entertaining.\"</strong></p><p class=\"ql-align-justify\"><strong>—Jerome Groopman,&nbsp;<em>New York Times</em>&nbsp;bestselling author of&nbsp;<em>How Doctors Think</em></strong></p><p class=\"ql-align-justify\"><strong>\"Ariely not only gives us a great read; he also makes us much wiser.\"</strong></p><p class=\"ql-align-justify\"><strong>—George Akerlof, 2001 Nobel Laureate in Economics</strong></p><p class=\"ql-align-justify\"><strong>\"Revolutionary.\"</strong></p><p class=\"ql-align-justify\"><strong>—<em>New York Times Book Review</em></strong></p><p><br></p>","MainImage":"1621271760_image_128658.jpg","Private":null,"CategoryId":12,"Category":null,"AuthorId":2,"Author":null,"BookImage":null,"Comments":null,"InvoiceDetails":null},{"Id":124,"BookName":"Currency Wars: The Making of the Next Global Crisis","Price":244000,"Quantity":5,"PublicationDate":"2021-05-18T00:16:33.2661381","Description":"<p class=\"ql-align-justify\">In 'Currency Wars', James Rickards explains how the worldwide currency war, already underway, will soon affect everyone.</p><p class=\"ql-align-justify\">The debasement of the dollar, bailouts in Greece and Ireland and Chinese currency manipulation are treated as indicative of a new and destructive threat, which could lead to a crisis worse than the panic of 2008.</p><p><br></p>","MainImage":"1621271793_image_195509_1_25473.jpg","Private":null,"CategoryId":13,"Category":null,"AuthorId":9,"Author":null,"BookImage":null,"Comments":null,"InvoiceDetails":null},{"Id":125,"BookName":"Why Nations Fail : The Origins of Power, Prosperity, and Poverty","Price":312000,"Quantity":8,"PublicationDate":"2021-05-18T00:17:09.6519955","Description":"<p><span style=\"color: rgb(51, 51, 51);\">\"Brilliant and engagingly written, \" Why Nations Fail \"answers the question that has stumped the experts for centuries: Why are some nations rich and others poor, divided by wealth and poverty, health and sickness, food and famine? \"Is it culture, the weather, geography? Perhaps ignorance of what the right policies are? Simply, no. None of these factors is either definitive or destiny. Otherwise, how to explain why Botswana has become one of the fastest growing countries in the world, while other African nations, such as Zimbabwe, the Congo, and Sierra Leone, are mired in poverty and violence? Daron Acemoglu and James Robinson conclusively show that it is man-made political and economic institutions that underlie economic success (or lack of it). Korea, to take just one of their fascinating examples, is a remarkably homogeneous nation, yet the people of North Korea are among the poorest on earth while their brothers and sisters in South Korea are among the richest. The south forged a society that created incentives, rewarded innovation, and allowed everyone to participate in economic opportunities. The economic success thus spurred was sustained because the government became accountable and responsive to citizens and the great mass of people. Sadly, the people of the north have endured decades of famine, political repression, and very different economic institutions with no end in sight. The differences between the Koreas is due to the politics that created these completely different institutional trajectories. Based on fifteen years of original research Acemoglu and Robinson marshall extraordinary historical evidence from the Roman Empire, the Mayan city-states, medieval Venice, the Soviet Union, Latin America, England, Europe, the United States, and Africa to build a new theory of political economy with great relevance for the big questions of today, including: - China has built an authoritarian growth machine. Will it continue to grow at such high speed andoverwhelm the West? - Are America s best days behind it? Are we moving from a virtuous circle in which efforts by elites to aggrandize power are resisted to a vicious one that enriches and empowers a small minority? - What is the most effective way to help move billions of people from the rut of poverty to prosperity? More philanthropy from the wealthy nations of the West? Or learning the hard-won lessons of Acemoglu and Robinson s breakthrough ideas on the interplay between inclusive political and economic institutions? \"Why Nations Fail \"will change the way you look at and understand the world.\"</span></p>","MainImage":"1621271829_image_81986.jpg","Private":null,"CategoryId":14,"Category":null,"AuthorId":10,"Author":null,"BookImage":null,"Comments":null,"InvoiceDetails":null},{"Id":126,"BookName":"The Rational Optimist: How Prosperity Evolves (P.S.)","Price":222000,"Quantity":8,"PublicationDate":"2021-05-18T00:22:03.5828399","Description":"<p class=\"ql-align-justify\">“Ridley writes with panache, wit, and humor and displays remarkable ingenuity in finding ways to present complicated materials for the lay reader.” —&nbsp;<em>Los Angeles Times</em></p><p class=\"ql-align-justify\"><span style=\"color: rgb(51, 51, 51);\">In a bold and provocative interpretation of economic history, Matt Ridley, the&nbsp;</span><em>New York Times</em>-bestselling author of&nbsp;<em>Genome</em>&nbsp;and&nbsp;<em>The Red Queen</em>, makes the case for an economics of hope, arguing that the benefits of commerce, technology, innovation, and change—what Ridley calls cultural evolution—will inevitably increase human prosperity. Fans of the works of Jared Diamond (<em>Guns, Germs, and Steel</em>), Niall Ferguson (<em>The Ascent of Money</em>), and Thomas Friedman (<em>The World Is Flat</em>) will find much to ponder and enjoy in&nbsp;<em>The Rational Optimist.</em></p><p><br></p>","MainImage":"1621272123_image_128661.jpg","Private":null,"CategoryId":11,"Category":null,"AuthorId":12,"Author":null,"BookImage":null,"Comments":null,"InvoiceDetails":null},{"Id":127,"BookName":"DOUGHNUT ECONOMICS","Price":352000,"Quantity":81,"PublicationDate":"2021-05-18T00:22:39.5948047","Description":"<p class=\"ql-align-justify\"><strong><em>The book behind the hit TED Talk</em></strong></p><p class=\"ql-align-justify\"><strong>**The&nbsp;<em>Sunday Times</em>&nbsp;Bestseller**</strong></p><p class=\"ql-align-justify\"><strong>Economics is broken, and the planet is paying the price.</strong></p><p class=\"ql-align-justify\">Unforeseen financial crises. Extreme wealth inequality. Relentless pressure on the environment. Can we go on like this? Is there an alternative?</p><p class=\"ql-align-justify\">In&nbsp;<em>Doughnut Economics</em>, Oxford academic Kate Raworth lays out the seven deadly mistakes of economics and offers a radical re-envisioning of the system that has brought us to the point of ruin. Moving beyond the myths of ‘rational economic man’ and unlimited growth,&nbsp;<em>Doughnut Economics&nbsp;</em>zeroes in on the sweet spot: a system that meets all our needs without exhausting the planet.</p><p><br></p>","MainImage":"1621272159_image_179659.jpg","Private":null,"CategoryId":11,"Category":null,"AuthorId":17,"Author":null,"BookImage":null,"Comments":null,"InvoiceDetails":null},{"Id":128,"BookName":"Wealth of Nations","Price":132000,"Quantity":7,"PublicationDate":"2021-05-18T00:23:06.2049281","Description":"<p class=\"ql-align-justify\">The Wealth of Nations by Adam Smith It is symbolic that Adam Smith s masterpiece of economic analysis, The Wealth of Nations, was first published in 1776, the same year as the \"Declaration of Independence.\" In his book, Smith fervently extolled the simple yet enlightened notion that individuals are fully capable of setting and regulating prices for their own goods and services. He argued passionately in favor of free trade, yet stood up for the little guy.</p><p class=\"ql-align-justify\">The Wealth of Nations provided the first--and still the most eloquent--integrated description of the workings of a market economy. The result of Smith s efforts is a witty, highly readable work of genius filled with prescient theories that form the basis of a thriving capitalist system. This unabridged edition offers the modern reader a fresh look at a timeless and seminal work that revolutionized the way governments and individuals view the creation and dispersion of wealth--and that continues to influence our economy right up to the present day.\"</p><p><br></p>","MainImage":"1621272186_image_179659.jpg","Private":null,"CategoryId":13,"Category":null,"AuthorId":18,"Author":null,"BookImage":null,"Comments":null,"InvoiceDetails":null},{"Id":129,"BookName":"The Prosperity Paradox : How Innovation Can Lift Nations Out Of Poverty","Price":322000,"Quantity":7,"PublicationDate":"2021-05-18T00:23:30.903473","Description":"<p class=\"ql-align-justify\"><strong>The Prosperity Paradox : How Innovation Can Lift Nations Out Of Poverty</strong></p><p class=\"ql-align-justify\">Clayton M. Christensen, the author of such business classics as The Innovator's Dilemma and the New York Times bestseller How Will You Measure Your Life, and co-authors Efosa Ojomo and Karen Dillon reveal why so many investments in economic development fail to generate sustainable prosperity, and offers a groundbreaking solution for true and lasting change.</p><p><br></p>","MainImage":"1621272210_image_195509_1_28402.jpg","Private":null,"CategoryId":13,"Category":null,"AuthorId":18,"Author":null,"BookImage":null,"Comments":null,"InvoiceDetails":null},{"Id":130,"BookName":"Money: Vintage Minis","Price":75000,"Quantity":7,"PublicationDate":"2021-05-18T00:23:56.6021489","Description":"<p class=\"ql-align-justify\"><strong>Money: Vintage Minis</strong></p><p class=\"ql-align-justify\"><strong>Selected from the books&nbsp;<em>Sapiens</em>&nbsp;and&nbsp;<em>Homo Deus</em>&nbsp;by Yuval Noah Harari</strong></p><p class=\"ql-align-justify\"><strong>How did money come to be invented? Why does it now have such significance in our lives? Does it make us happier or unhappier? And what does the future hold for it? With brilliant clarity and insight, Yuval Noah Harari takes the reader on a journey from the very first coins through to 21st century economics and shows us how we are all on the brink of a revolution, whether we like it or not.</strong></p><p><br></p>","MainImage":"1621272236_image_195509_1_28402.jpg","Private":null,"CategoryId":11,"Category":null,"AuthorId":19,"Author":null,"BookImage":null,"Comments":null,"InvoiceDetails":null},{"Id":131,"BookName":"Money: Vintage Minis","Price":75000,"Quantity":7,"PublicationDate":"2021-05-18T00:24:02.603329","Description":"<p class=\"ql-align-justify\"><strong>Money: Vintage Minis</strong></p><p class=\"ql-align-justify\"><strong>Selected from the books&nbsp;<em>Sapiens</em>&nbsp;and&nbsp;<em>Homo Deus</em>&nbsp;by Yuval Noah Harari</strong></p><p class=\"ql-align-justify\"><strong>How did money come to be invented? Why does it now have such significance in our lives? Does it make us happier or unhappier? And what does the future hold for it? With brilliant clarity and insight, Yuval Noah Harari takes the reader on a journey from the very first coins through to 21st century economics and shows us how we are all on the brink of a revolution, whether we like it or not.</strong></p><p><br></p>","MainImage":"1621272242_image_195509_1_24559.jpg","Private":null,"CategoryId":11,"Category":null,"AuthorId":19,"Author":null,"BookImage":null,"Comments":null,"InvoiceDetails":null}]